[
  "هر روز یک فرصت جدید است برای شروع دوباره.",
  "بهترین راه پیش بینی آینده، ساختن آن است.",
  "شکست پایان راه نیست، بلکه یک درس است.",
  "تو توانایی تغییر دنیا را داری، اول از خودت شروع کن.",
  "هر چقدر هم که آهسته بروی، مهم این است که از حرکت نایستی.",
  "مشکلات مانند کوه یخ هستند، فقط بخش کوچکی از آنها را می‌بینید.",
  "اگر می‌خواهی پرواز کنی، باید از لاک خودت بیرون بیایی.",
  "موفقیت مجموع تلاش‌های کوچک روزانه است.",
  "هرگز اجازه نده ترس از شکست، تو را از تلاش بازدارد.",
  "انسان‌های بزرگ، اهداف بزرگ دارند.",
  "امروز سخت کار کن تا فردا راحت زندگی کنی.",
  "هیچ چیز غیرممکن نیست، کلمه‌ی خودش هم می‌گوید: «ممکن»!",
  "اگر همه چیز تحت کنترل باشد، به اندازه‌ی کافی پیشرفت نکرده‌ای.",
  "سخت‌ترین قدم، همان قدم اول است.",
  "خودت را با دیروزت مقایسه کن، نه با دیگران.",
  "هر کاری که فکر می‌کنی نمی‌توانی انجام دهی، دقیقا همان کاری است که باید انجام دهی.",
  "زندگی مثل دوچرخه سواری است، برای حفظ تعادل باید حرکت کنی.",
  "فرصت‌ها مانند طلوع آفتاب هستند، اگر صبر کنی از دست می‌روند.",
  "هرگز برای شروع دوباره دیر نیست.",
  "تلاش کن تا بهترین نسخه‌ی خودت باشی.",
  "اگر برنامه‌ای نداری، جزو برنامه‌ی دیگران خواهی شد.",
  "موفقیت یک شبه به دست نمی‌آید، محصول هزاران شب تلاش است.",
  "هر روز یک درصد بهتر شدن، در بلندمدت معجزه می‌کند.",
  "شادی واقعی در مسیر تلاش است، نه فقط در مقصد.",
  "هر چه بکاری، همان را درو می‌کنی.",
  "دستیابی به اهداف بزرگ، با برداشتن قدم‌های کوچک ممکن می‌شود.",
  "اگر امروز سخت نگیرید، فردا سخت‌تر می‌گیرد.",
  "انرژی مثبت، جذب کننده‌ی موفقیت است.",
  "هرگز به کسی که می‌گوید «نمی‌توانی» اعتماد نکن.",
  "زندگی ۱۰٪ آنچه برایتان اتفاق می‌افتد و ۹۰٪ واکنش شماست.",
  "هرگز از اشتباه کردن نترسید، از تکرار نکردن آنها بترسید.",
  "شکست یعنی آماده شدن برای پیروزی بزرگ‌تر.",
  "اگر می‌خواهی متفاوت زندگی کنی، متفاوت فکر کن.",
  "سخت‌ترین کارها، همانی است که شروع نمی‌کنی.",
  "هر روز یک قدم به هدف خود نزدیک‌تر شو.",
  "موفقیت یعنی رفتن از شکستی به شکست دیگر، بدون از دست دادن اشتیاق.",
  "هرگز به گذشته نچسب، فقط از آن درس بگیر.",
  "هر چه بیشتر یاد بگیری، بیشتر می‌توانی.",
  "زمانی که همه چیز سخت می‌شود، فقط قوی‌ها ادامه می‌دهند.",
  "هرگز اجازه نده کسی به تو بگوید چه کاری نمی‌توانی انجام دهی.",
  "اگر می‌خواهی موفق شوی، باید ریسک کنی.",
  "هر کاری که امروز انجام می‌دهی، آینده‌ی تو را می‌سازد.",
  "هرگز تسلیم نشو، شاید فردا روز پیروزی تو باشد.",
  "اگر می‌توانی آن را تصور کنی، می‌توانی به آن برسی.",
  "هر روز با انرژی مثبت شروع کن.",
  "هرگز از تغییر نترس، چون بخشی از رشد کردن است.",
  "هرگز به اندازه‌ی کافی خوب نیستی، اگر دیگران این را می‌گویند.",
  "هرگز از اشتباه کردن نترس، از تلاش نکردن بترس.",
  "هر روز یک فرصت جدید برای بهتر شدن است.",
  "هرگز اجازه نده ترس تو را از رسیدن به آرزوهایت بازدارد.",
  "هرگز از شروع کردن نترس، حتی اگر کوچک شروع کنی.",
  "هرگز از شکست نترس، از تلاش نکردن بترس.",
  "هرگز از تغییر نترس، چون بخشی از رشد کردن است.",
  "هرگز از اشتباه کردن نترس، از تکرار نکردن آنها بترس."
]
